Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npe.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Min side er en viktig brukerportal for kommunikasjonen mellom saksbehandler og erstatningssøker.
nn: Mi side er ein viktig brukarportal for kommunikasjonen mellom saksbehandlar og erstatningssøkjar.

source: I særskilte tilfeller der saken dreier seg om helt spesielle forhold, og der for eksempel fagmiljøet i Norge er lite, kan det være aktuelt å bruke en utenlandsk sakkyndig.
nn: I særskilde tilfelle der saka dreier seg om heilt spesielle tilhøve, og der til dømes fagmiljøet i Noreg er lite, kan det vere aktuelt å bruke ein utanlandsk sakkunnig.

source: Hun ble derfor operert med en mageplastikk hos en plastikkirurg.
nn: Ho blei difor operert med ein mageplastikk hos ein plastikkirurg.

source: NPE har god kontakt med erstatningsordningene i de andre nordiske landene og følger utviklingen på vaksineområdet tett.
nn: NPE har god kontakt med erstatningsordningane i dei andre nordiske landa og følgjer utviklinga på vaksineområdet tett.

source: Hovedregelen er at et krav om erstatning er foreldet etter tre år.
nn: Hovudregelen er at eit krav om erstatning er forelda etter tre år.

source: Eksempler på feil behandlingsteknikk/metode er at feilstillingen er for mye eller lite korrigert, at skruer er for dårlig festet eller fjernet for tidlig, eller at det har blitt brukt feil operasjonsmetode ut fra størrelsen på feilstillingen.
nn: Eksempel på feil behandlingsteknikk/metode er at feilstillinga er for mykje eller lite korrigert, at skruer er for dårleg festa eller fjerna for tidleg, eller at det har blitt brukt feil operasjonsmetode ut frå storleiken på feilstillinga.

source: Artskontorapporteringen Oppstillingen av artskontorapporteringen har en øvre del som viser hva som er rapportert til statsregnskapet etter standard kontoplan for statlige virksomheter, og en nedre del som viser eiendeler og gjeld som inngår i mellomværende med statskassen.
nn: Artskontorapporteringa Oppstillinga av artskontorapporteringa har ein øvre del som viser kva som er rapportert til statsrekneskapen etter standard kontoplan for statlege verksemder, og ein nedre del som viser eigedelar og gjeld som inngår i mellomvere med statskassen.

source: Vi mente at det var gitt god informasjon om komplikasjonsrisikoen og forventet resultat på forhånd.
nn: Vi meinte at det var gitt god informasjon om komplikasjonsrisikoen og venta resultat på førehand.

source: Hun har etter dette hatt normal funksjon og dermed ingen varig skade.
nn: Etter dette har ho hatt normal funksjon og dermed ingen varig skade.

source: Hun mente at celleprøver som ble tatt to år tidligere var feiltolket.
nn: Ho meinte at celleprøvar som blei tekne to år tidlegare var feiltolka.

source: Når det gjaldt vurderingen av årsakssammenhengen, uttalte HR i dommen at man ikke må stille for strenge krav til å sannsynliggjøre at pasienten, med tilstrekkelig informasjon, ville valgt å ikke la seg behandle.
nn: Når det gjaldt vurderinga av årsakssamanhengen, uttalte HR i dommen at ein ikkje må stille for strenge krav til å sannsynleggjere at pasienten, med tilstrekkeleg informasjon, ville valt å ikkje la seg behandle.

source: Vær klar over at du normalt ikke kan få erstatning i NPE, hvis det økonomiske tapet er under 10 000 kroner.
nn: Ver klar over at du normalt ikkje kan få erstatning i NPE, om det økonomiske tapet er under 10 000 kroner.

source: Medhold i 90 selvmordssaker er begrunnet med svikt ved selvmordsrisikovurdering, for tidlig utskriving eller permisjon, svikt i planlegging og systematikk i oppfølging og svikt i tilsyn.
nn: Medhald i 90 sjølvmordssaker er grunngjevne med svikt ved sjølvmordsrisikovurdering, for tidleleg utskriving eller permisjon, svikt i planlegging og systematikk i oppfølging og svikt i tilsyn.

source: ournalopplysninger fra helsepersonell, som fastlege og sykehus
nn: journalopplysingar frå helsepersonell, som fastlege og sjukehus

source: I NPE har vi besluttet at sakkyndige ikke skal vurdere saker som gjelder
nn: I NPE har vi avgjort at sakkunnige ikkje skal vurdere saker som gjeld

source: NPE bruker Direktoratet for økonomistyring (DFØ) som leverandør av lønns- og regnskapstjenester etter en fullservicemodell.
nn: NPE brukar Direktoratet for økonomistyring (DFØ) som leverandør av løns- og rekneskapstenester etter ein fullservicemodell.

source: Pårørende får erstatning fra NPE.
nn: Pårørande får erstatning frå NPE.

source: Hvis årsverket til vikaren er det samme som det som erstattes av vikaren, trenger man ikke melde inn på nytt.
nn: Er årsverket til vikaren det same som det som blir erstatta av vikaren, treng ein ikkje melde inn på nytt.

source: Vi er opptatt av å formidle til helsetjenesten at det er mye å lære av sakene våre.
nn: Vi er opptekne av å formidle til helsetenesta at det er mykje å lære av sakene våre.

source: NPE skal i årsrapporten redegjøre for resultater fra oppfølging av inngåtte kontrakter og hvordan virksomhetens anskaffelser er innrettet for å gjennomføre dette hensynet.
nn: I årsrapporten skal NPE gjere greie for resultat frå oppfølging av inngåtte kontraktar og korleis innkjøpa i verksemda er innretta for å gjennomføre dette omsynet.

source: Vi mente at nerveskaden som oppsto i albuen var en typisk trykkskade som nerver i armer og ben er utsatt for i tilknytning til operasjoner i narkose.
nn: Vi meinte at nerveskaden som oppstod i olbogen var ein typisk trykkskade som nervar i armar og bein er utsette for i tilknyting til operasjonar i narkose.

source: Arkitektfirmaet Lerche bistår med å utforme gode løsninger for lokaler og arbeidsplasser, og vi har selvsagt en dialog med HOD om framdrift og innhold i prosjektet.
nn: Arkitektfirmaet Lerche hjelper til med å utforme gode løysingar for lokale og arbeidsplassar, og vi har sjølvsagt ein dialog med HOD om framdrift og innhald i prosjektet.

source: Saksbehandler og leder vurderer på vanlig måte om de har en slik relasjon til den sakkyndige som har vært involvert i behandlingen, at det fører til inhabilitet.
nn: Saksbehandlar og leiar vurderer på vanleg måte om dei har ein slik relasjon til den sakkunnige som har vore involvert i behandlinga, at det fører til inhabilitet.

source: Dommer om informasjonssvikt
nn: Dommar om informasjonssvikt

source: Ortopedi er det største området også for Helgelandssykehuset, men antallet saker er få, og de er kun fordelt på tre medisinske områder.
nn: Ortopedi er det største området òg for Helgelandssykehuset, men talet saker er få, og dei er berre fordelte på tre medisinske område.

source: Momentet med livreddende behandling får altså mindre betydning når vi vurderer støttebehandling.
nn: Momentet med livreddande behandling får altså mindre å seie når vi vurderer støttebehandling.

source: I noen saker er det andre mer sannsynlige årsaker, som for eksempel kyssesyke eller andre infeksjoner.
nn: I nokre saker er det andre meir sannsynlege årsaker, som til dømes kyssesjuke eller andre infeksjonar.

source: Ofte vil rekrutteringen foregå gjennom at du allerede er i kontakt med helsevesenet fordi du er syk.
nn: Ofte vil rekrutteringa gå føre seg gjennom at du allereie er i kontakt med helsevesenet fordi du er sjuk.

source: I dette tilfellet var det gode og oversiktlige forhold under inngrepet.
nn: I dette tilfellet var det gode og oversiktlege forhold under inngrepet.

source: Beboere og/eller etterlatte ved dødsfall har ifølge pasientskadeloven krav på erstatning dersom det er sannsynlig at smitten oppsto på institusjonen.
nn: Bebuarar og/eller etterlatne ved dødsfall har ifølgje pasientskadelova krav på erstatning dersom det er sannsynleg at smitten oppstod på institusjonen.

source: Bekreftelse på registrering
nn: Stadfesting på registrering

source: – Vi endrer derfor nå praksisen vår, og går på nytt gjennom alle sakene der voksne har fått avslag fordi symptomene på narkolepsi har oppstått etter åtte måneder, sier avdelingsdirektør i NPE, Gorm Are Grammeltvedt.
nn: – Vi endrar difor no praksisen vår, og går på nytt gjennom alle sakene der vaksne har fått avslag fordi symptoma på narkolepsi har oppstått etter åtte månader, seier avdelingsdirektør i NPE, Gorm Are Grammeltvedt.

source: Operasjonen skulle ikke vært utført
nn: Operasjonen skulle ikkje vore utført

source: Mannen var svært overvektig, og legene fant at det var grunnlag for en fedmeoperasjon (gastric bypass).
nn: Mannen var svært overvektig, og legane fann at det var grunnlag for ein fedmeoperasjon (gastric bypass).

source: Etter fire-fem år begynte kvinnen å få invalidiserende symptomer.
nn: Etter fire-fem år byrja kvinna å få invalidiserande symptom.

source: En viktig oppgave for NPE er å bidra med statistiske data til kvalitetsforbedring og skadeforebyggende arbeid i helsetjenestene.
nn: Ei viktig oppgåve for NPE er å bidra med statistiske data til kvalitetsforbetring og skadeførebyggjande arbeid i helsetenestene.

source: Denne gangen hadde både svulsten og lymfeknutene blitt større.
nn: Denne gongen hadde både svulsten og lymfeknutane blitt større.

source: Malgruppa har medlemmer fra kommunikasjon, juridisk og sakkyndig utredning og alle områdene innenfor saksbehandling av pasientskadesaker.
nn: Malgruppa har medlemar frå kommunikasjon, juridisk og sakkunnig utgreiing og alle områda innanfor saksbehandling av pasientskadesaker.

source: Forsinkelsene har ført til redusert syn.
nn: Forseinkingane har ført til redusert syn.

source: Statens Innkrevingssentral krever heller ikke inn beløp under 100 kroner av samme grunn.
nn: Statens innkrevingssentral krev heller ikkje inn summar under 100 kroner av same grunn.

source: Til slutt må det være et økonomisk tap over 10 000 kroner, et varig men over 15 prosent eller at etterlatte har et forsørgertap og/eller utgifter til begravelse.
nn: Til slutt må det vere eit økonomisk tap over 10 000 kroner, eit varig mein over 15 prosent eller at etterlatne har eit forsørgjartap og/eller utgifter til gravferd.

source: Jeg synes det er positivt at bruk av vårt erfaringsmateriale kan lede til den form for oppmerksomhet, som igjen viser at NPE-sakene er en viktig kilde til læring i pasientsikkerhetsarbeidet.
nn: Eg synest det er positivt at bruk av erfaringsmaterialet vårt kan leie til den forma for merksemd, som så viser at NPE-sakene er ei viktig kjelde til læring i pasienttryggleiksarbeidet.

source: Pasientskadeloven dekker bare utenlandske sykehus og leger hvis det offentlige på forhånd har inngått avtale med behandlingsstedet om kjøp av tjenester.
nn: Pasientskadelova dekkjer berre utanlandske sjukehus og legar om det offentlege på førehand har inngått avtale med behandlingsstaden om kjøp av tenester.

source: Det er ikke tilstrekkelig å vise til hva pasienter flest ville valgt å gjøre.
nn: Det er ikkje tilstrekkeleg å vise til kva pasientar flest ville valt å gjere.

source: Vi skal vurdere om det er noe som er annerledes enn det som oppfattes som typisk for slike relasjoner.
nn: Vi skal vurdere om det er noko som er annleis enn det som blir oppfatta som typisk for slike relasjonar.

source: En måte å registrere barnets hjerteslag under fødselen.
nn: Ein måte å registrere hjarteslaga til barnet under fødselen.

source: De sju sakene som gjelder behandling av kreft med stråling og operasjoner på feil sted på kroppen omfatter hjerne, lunge, tarm, kjønnsorgan og ribbein.
nn: Dei sju sakene som gjeld behandling av kreft med stråling og operasjonar på feil stad på kroppen omfattar hjerne, lunge, tarm, kjønnsorgan og ribbein.

source: andre relasjoner og slektskapsforhold
nn: andre relasjonar og slektskapsforhold

source: 3 Hvem skal vurdere habiliteten
nn: 3 Kven skal vurdere habiliteten

source: Ved tidligere forløsning ville barnet mest sannsynlig unngått hjerneskade.
nn: Ved tidlegare forløysing ville barnet mest sannsynleg unngått hjerneskade.

source: Når det gjelder sakene der barn og unge har fått medhold, er det 70 stykker som har fått narkolepsi etter vaksinen.
nn: Når det gjeld sakene der born og unge har fått medhald, er det 70 stykke som har fått narkolepsi etter vaksinen.

source: En mann sliter fortsatt med store ettervirkninger etter et lignende sykdomsforløp.
nn: Ein mann slit framleis med store etterverknader etter eit liknande sjukdomsforløp.

source: I fem saker ble det utført operasjon på feil nivå i nakken.
nn: I fem saker blei det utført operasjon på feil nivå i nakken.

source: En slik pasientskade kan oppstå ved at pasienten blir smittet av en annen pasient, eller av helsepersonell.
nn: Ein slik pasientskade kan oppstå ved at pasienten blir smitta av ein annan pasient, eller av helsepersonell.

source: Kvinnen ble nøye informert om hva inngrepet gikk ut på, og siden hun røykte, ble det presisert for henne at hun ikke måtte røyke to uker før, og minst to uker etter inngrepet.
nn: Kvinna blei nøye informert om kva inngrepet gjekk ut på, og sidan ho røykte, blei det presisert for henne at ho ikkje måtte røykje to veker før, og minst to veker etter inngrepet.

source: Ett år senere kom hun tilbake med lokalt tilbakefall, med flere pigmenterte utvekster rundt arret etter føflekken.
nn: Eitt år seinare kom ho tilbake med lokalt tilbakefall, med fleire pigmenterte utvekstar rundt arret etter føflekken.

source: kroner er de reelle samlede utgiftene på 93,8 mill.
nn: kroner er dei reelle samla utgiftene på 93,8 mill.

source: En skade må meldes senest tre år etter at du fikk kunnskap om at skaden skyldes legemiddelbruk.
nn: Ein skade må meldast seinast tre år etter at du fekk kunnskap om at skaden skuldast legemiddelbruk.

source: Disse kan bruke Min side
nn: Desse kan bruke Mi side

source: Legen som opererte kvinnen, gjorde det han kunne for å gjøre minst mulig skade, og det var god blodsirkulasjon i sårene etter operasjonen.
nn: Legen som opererte kvinna, gjorde det han kunne for å gjere minst mogleg skade, og det var god blodsirkulasjon i såra etter operasjonen.

source: Ida Rashida Khan Bukholm, fagsjef pasientsikkerhet hos NPE.
nn: Ida Rashida Khan Bukholm, fagsjef pasienttryggleik hos NPE.

source: -Noen får medhold i erstatningssaken sin på et ufullstendig grunnlag og det er uheldig for behandlingsstedet.
nn: -Nokre får medhald i erstatningssaka si på eit ufullstendig grunnlag og det er uheldig for behandlingsstaden.

source: I venstre øye oppsto en rift i linsekapselen under operasjonen.
nn: I venstre auga oppstod ei rift i linsekapselen under operasjonen.

source: Det er stort sett de samme utfordringene og behovene som dukker opp, så hun kan svare på spørsmål og ta opplæringen samlet.
nn: Det er stort sett dei same utmaningane og behova som dukkar opp, så ho kan svare på spørsmål og ta opplæringa samla.

source: Utviklingsarbeidet foregår fortsatt, og i løpet av 2020 håper vi å kunne tilby tjenesten også til alle erstatningssøkere med advokat eller annen fullmektig.
nn: Utviklingsarbeidet går framleis føre seg, og i løpet av 2020 håpar vi òg å kunne tilby tenesta til alle erstatningssøkjarar med advokat eller annan fullmektig.

source: De etterlatte tok kontakt med oss etter at medier fortalte om retten til å få erstatning.
nn: Dei etterlatne tok kontakt med oss etter at media fortalde om retten til å få erstatning.

source: Innen området hjertesykdommer har forsinket diagnose ført til dødsfall/forkortet levetid i 42 prosent av sakene.
nn: Innan området hjartesjukdomar har forseinka diagnose ført til dødsfall/kortare levetid i 42 prosent av sakene.

source: Er det informasjonssvikt, det vil si burde pasienten fått mer informasjon?
nn: Er det informasjonssvikt, det vil seie burde pasienten fått meir informasjon?

source: Tredjepartstap erstattes bare når det foreligger en sjokklignende situasjon – noe som ikke var tilfellet her.
nn: Tredjepartstap blir erstatta berre når det ligg føre ein sjokkliknande situasjon – noko som ikkje var tilfellet her.

source: Barnet har ikke rett til erstatning.
nn: Barnet har ikkje rett til erstatning.

source: For de fleste fremtidige erstatningspostene vil vi utbetale erstatning for tap som strekker seg over mange år.
nn: For dei fleste framtidige erstatningspostane vil vi utbetale erstatning for tap som strekkjer seg over mange år.

source: En god og forutsigbar tilgang til sakkyndighet er helt avgjørende for å få så kort saksbehandlingstid som mulig.
nn: Ein god og føreseieleg tilgang til sakkunne er heilt avgjerande for å få så kort saksbehandlingstid som mogleg.

source: Vi holdt presentasjon for Tannlegenes praksiseierforening.
nn: Vi heldt presentasjon for Tannlegenes praksiseierforening.

source: Du kan kun melde opphør for alle helsepersonellgrupper samlet i virksomheten.
nn: Du kan berre melde opphøyr for alle helsepersonellgrupper i verksemda samla.

source: Hun ble der henvist til kirurgisk behandling.
nn: Der blei ho tilvist til kirurgisk behandling.

source: • gi brukeren større ansvar for å
nn: • gi brukaren større ansvar for å

source: Behandlingen av krav om dekning av utgifter til advokat
nn: Behandlinga av krav om dekning av utgifter til advokat

source: I 38 saker hadde det vært mulig å stille diagnosen tidligere, men forsinkelsen har ikke hatt betydning for sykdomsforløpet eller behandlingsresultatet.
nn: I 38 saker hadde det vore mogleg å stille diagnosen tidlegare, men forseinkinga har ikkje hatt noko å seie for sjukdomsforløpet eller behandlingsresultatet.

source: Han har ikke rett til erstatning.
nn: Han har ikkje rett til erstatning.

source: Hva blir erstattet?
nn: Kva blir erstatta?

source: Pasientskadeloven gjelder imidlertid bare for legemiddelskader som har oppstått i forbindelse med behandling hos helsepersonell.
nn: Pasientskadelova gjeld likevel berre for legemiddelskadar som har oppstått i samband med behandling hjå helsepersonell.

source: Et års tid etter oppdaget kvinnen en kul i brystet.
nn: Eit års tid etter oppdaga kvinna ein kul i brystet.

source: Derfor gir vi søkerne medhold, og vil nå beregne størrelsen på erstatningen, sier Rolf Gunnar Jørstad, direktør i NPE.
nn: Difor gir vi søkjarane medhald, og vil no rekne ut storleiken på erstatninga, seier Rolf Gunnar Jørstad, direktør i NPE.

source: vurderer om behandlingsskaden mest sannsynlig vil medføre en varig medisinsk
nn: vurderer om behandlingsskaden mest sannsynleg vil føre til ein varig medisinsk

source: I tilfeller hvor feildiagnostisering har vært avgjørende for at førerkortet ble inndratt, har vi dekket påregnelig tap som følge av pasientskaden.
nn: I tilfelle der feildiagnostisering har vore avgjerande for at førarkortet blei inndrege, har vi dekt pårekneleg tap som følgje av pasientskaden.

source: All informasjon om deg og saken din vil fortsatt behandles på en trygg og sikker måte, også når du bruker Min side.
nn: All informasjon om deg og saka di vil framleis bli behandla på ein trygg og sikker måte, òg når du brukar Mi side.

source: En undersøkelse gjort av Norsk pasientskadeerstatning (NPE) viser at 33 prosent av sakene der pasienten har fått erstatning av NPE, blir funnet igjen i meldesystemene på sykehusene.
nn: Ei undersøking gjort av Norsk pasientskadeerstatning (NPE) viser at 33 prosent av sakene der pasienten har fått erstatning av NPE, blir funne att i meldesystema på sjukehusa.

source: - Jeg oppfordrer helsepersonell som er i kontakt med pårørende og etterlatte om å informere om muligheten til å søke erstatning fra NPE etter koronasmitte på sykehjem.
nn: - Eg oppmodar helsepersonell som er i kontakt med pårørande og etterlatne om å informere om høvet til å søkje erstatning frå NPE etter koronasmitte på sjukeheim.

source: Dette kan stille seg annerledes dersom legen ikke har gitt en melding som er lovpålagt, for eksempel en melding om yrkesskade.
nn: Dette kan stille seg annleis om legen ikkje har gitt ei melding som er lovpålagd, til dømes ei melding om yrkesskade.

source: Melde- og tilskuddsplikten gjelder uansett egen forsikring
nn: Melde- og tilskotsplikta gjeld uansett eiga forsikring

source: I alle sakene var Høyesterett enig med NPE og PSN om at vilkårene for å bruke unntaksbestemmelsen ikke var oppfylt.
nn: I alle sakene var Høgsterett einig med NPE og PSN om at vilkåra for å bruke unnataksregelen ikkje var oppfylte.

source: Riksrevisjonen er ekstern revisor og bekrefter årsregnskapet for Norsk pasientskadeerstatning.
nn: Riksrevisjonen er ekstern revisor og stadfestar årsrekneskapen for Norsk pasientskadeerstatning.

source: Vurdering av vesentlige forhold NPE har hatt en økning i mottatte og avsluttede saker i 2019 og utbetalte til sammen 58,8 mill.
nn: Vurdering av vesentlege forhold NPE har hatt ein auke i mottekne og avslutta saker i 2019 og utbetalte til saman 58,8 mill.

source: – Flere medhold vil også kunne påvirke hvor mye NPE totalt utbetaler i erstatninger etter svineinfluensavaksinen, sier Gulaker.
nn: – Fleire medhald vil òg kunne påverke kor mykje NPE totalt utbetalar i erstatningar etteer svininfluensavaksinen, seier Gulaker.

source: Hun hadde sannsynligvis hull i tanna, og hun fikk betennelser i tannkjøttet rundt tanna.
nn: Ho hadde sannsynlegvis hol i tanna, og ho fekk betennelsar i tannkjøtet rundt tanna.

source: Det at legene ikke oppdaget bruddet i ryggsøylen da mannen var innlagt første gangen, mente vi ikke var årsaken til de vedvarende plagene mannen hadde.
nn: Det at legane ikkje oppdaga brotet i ryggsøyla då mannen var lagd inn første gongen, meinte vi ikkje var årsaka til dei vedvarande plagene mannen hadde.

source: Tidligere befatning med saken eller parten
nn: Tidlegare tilknyting til saka eller parten

source: Det er pasienten selv eller pårørende som søker erstatning hos NPE.
nn: Det er pasienten sjølv eller pårørande som søkjer erstatning hos NPE.

source: Av journalnotatet fra behandlende lege gikk det fram at bruddet skulle vært behandlet med operasjon, men man oppnådde god stilling i bruddet, og man valgte da å bare gipse.
nn: Av journalnotatet frå behandlande lege gjekk det fram at brotet skulle vore behandla med operasjon, men ein oppnådde god stilling i brotet, og ein valde dåå berre gipse.

source: For Diakonhjemmet er andelen samsvar noe høyere for ortopedi og gastrokirurgi, og noe lavere for svulster og kreft.
nn: For Diakonhjemmet er delen samsvar noko høgare for ortopedi og gastrokirurgi, og noko lågare for svulstar og kreft.

source: Har behandlingsskaden ført til redusert arbeidsinnsats i hjemmet?
nn: Har behandlingsskaden ført til redusert arbeidsinnsats i heimen?

source: Praksis i NPE er likevel at hvis behandlingsskaden har ført til forkortet levetid, tilkjenner vi erstatning for begravelsesutgiftene, også i de sakene hvor vi har tatt ansvar for en relativt kort periode.
nn: Praksis i NPE er likevel at om behandlingsskaden har ført til forkorta levetid, tilkjenner vi erstatning for gravferdsutgiftene, òg i dei sakene der vi har teke ansvar for ein relativt kort periode.

source: Vekttap er også vanlig ved depresjon.
nn: Vekttap er òg vanleg ved depresjon.

source: En sakkyndig spesialist i allmennmedisin og en sakkyndig spesialist i indremedisin vurderte saken.
nn: Ein sakkunnig spesialist i allmennmedisin og ein sakkunnig spesialist i indremedisin vurderte saka.

source: Saken som ikke er funnet igjen handler om skade på flere tenner som følge av anestesi under ECT-behandling.
nn: Saka som ikkje er funnen att handlar om skade på fleire tenner som følgje av anestesi under ECT-behandling.

source: Vi anonymiserer IP-adresser i Google Analytics (gjennom Google Tag Manager), slik at Google ikke mottar informasjon om
nn: Vi anonymiserer IP-adresser i Google Analytics (gjennom Google Tag Manager), slik at Google ikkje får informasjon om

source: Grunnen til dette er at den sakkyndige skal vurdere behandling i norsk helsetjeneste.
nn: Grunnen til dette er at den sakkunnige skal vurdere behandling i norsk helseteneste.
